{" ": 1, "e": 2, "t": 3, "a": 4, "o": 5, "n": 6, "i": 7, "s": 8, "r": 9, "h": 10, "l": 11, "d": 12, "c": 13, "u": 14, "g": 15, "m": 16, "f": 17, "y": 18, "w": 19, "p": 20, ".": 21, "b": 22, ",": 23, "k": 24, "v": 25, "\n": 26, "T": 27, "S": 28, "’": 29, "H": 30, "C": 31, "-": 32, "A": 33, "B": 34, "I": 35, "L": 36, "N": 37, "1": 38, "M": 39, "O": 40, "W": 41, "P": 42, "R": 43, "2": 44, "0": 45, "E": 46, "D": 47, "F": 48, "'": 49, " ": 50, ":": 51, "G": 52, "K": 53, "J": 54, "x": 55, "Y": 56, "“": 57, "”": 58, "3": 59, "j": 60, "z": 61, "\"": 62, ")": 63, "5": 64, "(": 65, "4": 66, "?": 67, "9": 68, "7": 69, "6": 70, "U": 71, "8": 72, "V": 73, "q": 74, "–": 75, "…": 76, "!": 77, "/": 78, "@": 79, ";": 80, "$": 81, "[": 82, "]": 83, "—": 84, "Q": 85, "Z": 86, "*": 87, "|": 88, "•": 89, "‘": 90, "#": 91, "_": 92, "X": 93, "%": 94, "&": 95, "»": 96, "é": 97, "+": 98, "�": 99, "ä": 100, "=": 101, "½": 102, "™": 103, "ö": 104, "о": 105, "┻": 106, "┳": 107, "️": 108, "è": 109, "￼": 110, "ñ": 111, "е": 112, "®": 113, "ï": 114, "н": 115, "å": 116, "😂": 117, "ř": 118, "í": 119, "с": 120, "á": 121, "❤": 122, "ü": 123, "​": 124, "š": 125, "и": 126, ">": 127, "ã": 128, "А": 129, "à": 130, "р": 131, "а": 132, "м": 133, "т": 134, "ë": 135, "": 136, "": 137, "🔥": 138, "👀": 139, "в": 140, "`": 141, "‏": 142, "ø": 143, "⁠": 144, "😉": 145, "ý": 146, "б": 147, "й": 148, "к": 149, "л": 150, "г": 151, "ç": 152, "ņ": 153, "д": 154, "―": 155, "ň": 156, "â": 157, "х": 158, "ю": 159, "з": 160, "ı": 161, "É": 162, "­": 163, "ê": 164, "я": 165, "<": 166, "£": 167, "´": 168, "°": 169, "ļ": 170, "⃣": 171, "♀": 172, "🏻": 173, "⁦": 174, "⁩": 175, "📝": 176, "~": 177, "\\": 178, "Р": 179, "у": 180, "😘": 181, "ó": 182, "😲": 183, "😱": 184, "{": 185, "}": 186, "🙈": 187, "🤔": 188, "щ": 189, "ь": 190, "👻": 191, "🐻": 192, "😏": 193, "č": 194, "Ä": 195, "‪": 196, "ž": 197, "‐": 198, "✌": 199, "🙏": 200, "Č": 201, "😍": 202, "Ú": 203, "☝": 204, "õ": 205, "⚾": 206, "🥇": 207, "🥂": 208, "🇨": 209, "🇦": 210, "Г": 211, "Ф": 212, "ф": 213, "п": 214, "э": 215, "😵": 216, "Ü": 217, "🏒": 218, "🥅": 219, "🙂": 220, "🎥": 221, "👌": 222, "🐶": 223, "🇺": 224, "🇸": 225, "☹": 226, "‍": 227, "♂": 228, "ū": 229, "⊂": 230, "ﾉ": 231, "^": 232, "⏰": 233, "☕": 234, "«": 235, "‎": 236, "ú": 237, "×": 238, "⚡": 239, "ā": 240, "👍": 241, "🏼": 242, "‑": 243, "П": 244, "ж": 245, "ы": 246, "С": 247, "К": 248, "ч": 249, "î": 250, "😳": 251, "🚀": 252, "🍻": 253, "🙌": 254, "😊": 255, "🍳": 256, "µ": 257, "Å": 258, "′": 259, "û": 260, "🌴": 261, "Š": 262, "Я": 263}